[{
  "_id": {
    "$oid": "674bcec8a08a3538e35c3a3c"
  },
  "url": "https://bitfinanzas.com/robert-kiyosaki-que-pasara-cuando-bitcoin-alcance-100-000-dolares/",
  "title": "Robert Kiyosaki: ¿Qué pasará cuando Bitcoin alcance 100.000 dólares?",
  "description": "PUNTOS IMPORTANTES:Kiyosaki pronostica que solo los ultra-ricos podrán adquirir Bitcoin después de los 100.000 dólares.Advierte sobre el impacto del FOMO, instando a los inversionistas a actuar antes.Predice...",
  "links": [
    "https://bitfinanzas.com/robert-kiyosaki-que-pasara-cuando-bitcoin-alcance-100-000-dolares/"
  ],
  "image": "https://media-bitfinanzas-com.s3.amazonaws.com/wp-content/uploads/2024/06/prediksi-bitcoin-kiyosaki-e1719689378111.jpg",
  "content": "<div><div><h2 id=\"puntos-importantes\">PUNTOS IMPORTANTES:</h2><ul><li>Kiyosaki pronostica que solo los ultra-ricos podrán adquirir Bitcoin después de los 100.000 dólares.</li><li>Advierte sobre el impacto del FOMO, instando a los inversionistas a actuar antes.</li><li>Predice que Bitcoin podría alcanzar los 500.000 dólares para 2025, respaldado por una plataforma de IA.</li></ul></div><p>A medida que Bitcoin (<a target=\"_blank\" href=\"https://trading.quantfury.com/chart_full?shortName=BTC%2FUSDT\">BTC</a>) se mantiene por debajo de los 100.000 dólares, el educador financiero y autor Robert Kiyosaki ha pronosticado un posible cambio en la propiedad del activo una vez que se alcance este hito de seis cifras.</p><p>Kiyosaki, autor del bestseller en finanzas personales ‘Padre rico, padre pobre’, sostiene que, si se logra este récord, será <strong>casi imposible para la persona promedio adquirir cantidades significativas de Bitcoin</strong>. Así lo expresó en una publicación en X el 30 de noviembre.</p><p>Según Kiyosaki, el cambio real ocurrirá cuando Bitcoin llegue a los 100.000 dólares. En ese punto, solo los ultra-ricos tendrán el poder financiero para adquirir cantidades considerables del activo digital.</p><h2>La advertencia de Kiyosaki sobre la desigualdad financiera</h2><p>El autor advirtió que<em> “los ricos se harán más ricos, mientras que los pobres y la clase media se quedarán más rezagados”</em> en este entorno. Por ello, enfatizó la importancia del <em>“miedo a quedarse fuera”</em> (FOMO), instando a los inversionistas a actuar antes de que el activo sea aún más costoso.</p><p>Kiyosaki afirmó:</p><blockquote><p><em>«Las personas que ahorran en oro, plata y Bitcoin. Yo poseo los tres. Una vez que Bitcoin supere los 100.000 dólares, solo los ultra-ricos, como corporaciones, bancos y fondos soberanos, podrán permitirse cantidades significativas de Bitcoin. El FOMO es bueno. No te quedes atrás».</em></p></blockquote><p>Aunque Kiyosaki promueve el FOMO, este fenómeno psicológico puede llevar a <strong>decisiones financieras precipitadas</strong>, como gastar más allá de las posibilidades o tomar decisiones impulsivas que podrían resultar en pérdidas, especialmente si Bitcoin no se desempeña como se espera.</p><h2>Predicciones del precio de Bitcoin según Kiyosaki</h2><p>En previsión del crecimiento del precio de Bitcoin, Kiyosaki realizó una predicción audaz: el activo podría alcanzar los <strong>500.000 dólares para 2025</strong>.</p><p>Sin embargo, aclaró que este pronóstico proviene de una plataforma de inteligencia artificial (IA) no identificada, y no de su propio análisis. Anteriormente, Kiyosaki había previsto que Bitcoin alcanzaría los 300.000 dólares en 2024.</p><p>El educador financiero sostiene que Bitcoin es un activo ideal para proteger la riqueza, previendo un posible <strong>colapso económico masivo</strong>.</p><p>Además de Bitcoin, el autor ha defendido al oro como otra alternativa, enfatizando que no debería haber un debate sobre cuál activo es mejor.</p><h2>Precio de Bitcoin</h2><p>Al momento de escribir este artículo, Bitcoin cotizaba a 96.929 dólares, con una corrección de menos del 0,1% en las últimas 24 horas. Durante la última semana, el activo ha mostrado debilidad, con una caída de más del 2%.</p><p>Actualmente, Bitcoin mantiene una tendencia bajista, a pesar de que su configuración técnica y factores fundamentales, como el interés institucional, han aumentado. Estos factores se esperaban que impulsaran la <a target=\"_blank\" href=\"https://bitfinanzas.com/categoria/cripto/\">criptomoneda</a> hacia una valoración de seis cifras. Por ahora, el enfoque está en que Bitcoin mantenga el nivel de soporte de 95.000 dólares.</p></div>",
  "author": "@bitfinanzas",
  "favicon": "https://media-bitfinanzas-com.s3.amazonaws.com/wp-content/uploads/2024/09/cropped-Favicon-2-2-300x300.png",
  "source": "bitfinanzas.com",
  "published": "2024-11-30T17:03:52+00:00",
  "ttr": 97,
  "type": "website"
},{
  "_id": {
    "$oid": "674bcec8a08a3538e35c3a3d"
  },
  "url": "https://www.cointribune.com/es/bitcoin-el-increible-giro-en-el-caso-de-craig-wright-el-falso-satoshi/",
  "title": "Bitcoin: El increíble giro en el caso de Craig Wright, el falso Satoshi",
  "description": "16:10 ▪                        3            min de lectura ▪ por            Fenelon L.                                La Corte de Apelación del Reino Unido acaba de rechazar el intento de Craig Wright...",
  "links": [
    "https://www.cointribune.com/es/bitcoin-el-increible-giro-en-el-caso-de-craig-wright-el-falso-satoshi/"
  ],
  "image": "https://www.cointribune.com/app/uploads/2024/11/bitcoin-faux-satoshi.png?nowebp",
  "content": "<p><span>\n                            <span>16:10 ▪</span>\n                        <span>3</span>\n            <span>min de lectura ▪ por</span>\n            <span>Fenelon L.</span>\n                    </span>\n    </p><div>\n        <p>La Corte de Apelación del Reino Unido acaba de rechazar el intento de Craig Wright de impugnar la decisión que afirmaba que no era Satoshi Nakamoto, el creador de Bitcoin. El tribunal destacó que los argumentos de apelación contenían «múltiples mentiras» y «autoridades ficticias».</p><div><picture><source sizes=\"(max-width: 1024px) 100vw, 1024px\"></source><img src=\"https://www.cointribune.com/app/uploads/2024/11/bitcoin-faux-satoshi-1024x683.png\" srcset=\"https://www.cointribune.com/app/uploads/2024/11/bitcoin-faux-satoshi-1024x683.png 1024w, https://www.cointribune.com/app/uploads/2024/11/bitcoin-faux-satoshi-300x200.png 300w, https://www.cointribune.com/app/uploads/2024/11/bitcoin-faux-satoshi-768x512.png 768w, https://www.cointribune.com/app/uploads/2024/11/bitcoin-faux-satoshi.png 1200w\" alt=\"Graig reivindica a Satoshi como fundador de Bitcoin\" /></picture></div>\n<h2 id=\"h-le-tribunal-bloque-l-appel-de-craig-wright-dans-l-affaire-du-createur-de-bitcoin\">El tribunal bloquea la apelación de Craig Wright en el caso del creador de Bitcoin</h2>\n<p>La decisión se tomó el 29 de noviembre de 2024 en Londres. La Corte de Apelación británica desestimó sin miramientos la <a href=\"https://www.cointribune.com/es/el-falso-satoshi-craig-wright-revive-la-batalla-por-el-legado-de-bitcoin/\" target=\"_blank\">solicitud de autorización de apelación de Craig Wright</a>, quien impugnaba el fallo de la Alta Corte emitido en mayo pasado.</p>\n<p>El juez rechazó formalmente las afirmaciones del informático australiano de ser el misterioso creador de Bitcoin. En su <a target=\"_blank\" href=\"https://cointelegraph.com/news/court-rejects-craig-wright-appeal-bitcoin-creator-case\">análisis</a>, el tribunal calificó algunos argumentos legales de Wright, en particular el caso «Anderson v the Queen», de «alucinaciones generadas por IA».</p>\n<p>Esta decisión marca un punto de inflexión decisivo en la saga judicial que enfrenta a Wright con la comunidad cripto desde 2016. Los jueces han sido particularmente severos, afirmando que «las apelaciones no tienen ninguna posibilidad de éxito» dado la falta de credibilidad de Wright.</p>\n<p>El caso inicial fue presentado por la crypto Open Patent Alliance (COPA), que acusó a Wright de haber falsificado pruebas para respaldar sus afirmaciones de ser <a href=\"https://www.cointribune.com/satoshi-nakamoto-qui-est-le-fondateur-du-bitcoin/\" target=\"_blank\">Satoshi Nakamoto</a>.</p>\n<h2 id=\"h-la-fin-d-une-controverse-de-huit-ans\">El fin de una controversia de ocho años</h2>\n<p>Desde 2016, Craig Wright, un informático australiano nacido en 1970, sostiene ser el creador de Bitcoin bajo el seudónimo de Satoshi Nakamoto. Esta afirmación le ha valido el apodo de «Faketoshi» dentro de la comunidad cripto, que siempre ha puesto en duda sus declaraciones.</p>\n<p>Con el paso de los años, Wright ha multiplicado las demandas por difamación contra diversas personalidades del mundo cripto, incluyendo a Hodlonaut, <a href=\"https://www.cointribune.com/es/cripto-vitalik-buterin-en-camino-hacia-un-premio-nobel-de-economia/\" target=\"_blank\">Vitalik Buterin</a> y Peter McCormack. La mayoría de estas demandas han terminado en fracasos, reforzando el escepticismo en torno a sus afirmaciones.</p>\n<p>Esta nueva derrota judicial parece marcar el final definitivo de las pretensiones de Wright de ser el creador de Bitcoin, dejando intacto el misterio sobre la verdadera identidad de Satoshi Nakamoto.</p>\n<p>La identidad del verdadero creador de Bitcoin sigue siendo uno de los mayores misterios en la historia de las criptomonedas. A pesar de numerosas teorías e investigaciones, incluido un reciente <a href=\"https://www.cointribune.com/es/bitcoin-hbo-revela-a-satoshi-nakamoto-y-conmociona-a-la-comunidad-cripto/\" target=\"_blank\">documental de HBO</a> que sugiere la implicación del desarrollador Peter Todd, el enigma Satoshi Nakamoto permanece sin resolver.</p>\n<div><p>¡Maximiza tu experiencia en Cointribune con nuestro programa \"Read to Earn\"! Por cada artículo que leas, gana puntos y accede a recompensas exclusivas. Regístrate ahora y comienza a acumular beneficios.</p><br /></div>\n            <div>\n\t\t<div>\n\t\t\t<div>\n\t\t\t\t<p><img alt=\"Fenelon L. avatar\" src=\"https://www.cointribune.com/app/uploads/2024/02/Fenelon-2.svg\" />\n\t\t\t\t</p>\n\t\t\t\t\t\t\t\t\t<p><span>Fenelon L.</span>\n\t\t\t\t\t\t\t</p></div>\n\t\t\t<ul>\n                            </ul>\n\t\t</div>\n\t\t<div>\n\t\t\t\t\t\t\t<p>Apasionado por Bitcoin, me encanta explorar los intrincados detalles de la blockchain y las criptomonedas y comparto mis descubrimientos con la comunidad. Mi sueño es vivir en un mundo donde la privacidad y la libertad financiera estén garantizadas para todos, y creo firmemente que Bitcoin es la herramienta que puede hacer esto posible.</p>\n\t\t\t\t\t</div>\n\t</div>\n    </div><div>\n            <p>AVISO LEGAL</p>\n            <p>Las ideas y opiniones expresadas en este artículo pertenecen al autor y no deben tomarse como consejo de inversión. Haz tu propia investigación antes de tomar cualquier decisión de inversión.</p>\n        </div>",
  "author": "@CoinTribuneFR",
  "favicon": "https://www.cointribune.com/app/uploads/2020/08/cropped-favicon-1.png",
  "source": "cointribune.com",
  "published": "2024-11-30T16:10:00+01:00",
  "ttr": 103,
  "type": "article"
},{
  "_id": {
    "$oid": "674bcec8a08a3538e35c3a3e"
  },
  "url": "https://www.infobae.com/tecno/2024/11/30/criptomonedas-cual-es-el-valor-de-bitcoin-este-30-de-noviembre/",
  "title": "Criptomonedas: cuál es el valor de bitcoin este 30 de noviembre",
  "description": "Bitcoin, la criptomoneda más popular del mercado, ha sido impulsada por empresarios como Elon Musk y gobiernos como El Salvador, en donde su uso es legal. (Imagen Ilustrativa Infobae)El bitcoin, la primera...",
  "links": [
    "https://www.infobae.com/tecno/2024/11/30/criptomonedas-cual-es-el-valor-de-bitcoin-este-30-de-noviembre/",
    "https://www.infobae.com/tecno/2024/11/30/criptomonedas-cual-es-el-valor-de-bitcoin-este-30-de-noviembre/?outputType=amp-type"
  ],
  "image": "https://www.infobae.com/resizer/v2/SH47BAP7YRHCVDR2DDRTME6LC4.jpg?auth=308c87644fb0c82356106ed20e1b04c7025c102cbdb8003825351aca69e00dff&smart=true&width=1200&height=630&quality=85",
  "content": "<div><div><picture><source srcset=\"https://www.infobae.com/resizer/v2/SH47BAP7YRHCVDR2DDRTME6LC4.jpg?auth=308c87644fb0c82356106ed20e1b04c7025c102cbdb8003825351aca69e00dff&amp;smart=true&amp;width=992&amp;height=558&amp;quality=85\" media=\"(min-width: 1000px)\"></source><source srcset=\"https://www.infobae.com/resizer/v2/SH47BAP7YRHCVDR2DDRTME6LC4.jpg?auth=308c87644fb0c82356106ed20e1b04c7025c102cbdb8003825351aca69e00dff&amp;smart=true&amp;width=768&amp;height=432&amp;quality=85\" media=\"(min-width: 768px)\"></source><source srcset=\"https://www.infobae.com/resizer/v2/SH47BAP7YRHCVDR2DDRTME6LC4.jpg?auth=308c87644fb0c82356106ed20e1b04c7025c102cbdb8003825351aca69e00dff&amp;smart=true&amp;width=577&amp;height=325&amp;quality=85\" media=\"(min-width: 580px)\"></source><source srcset=\"https://www.infobae.com/resizer/v2/SH47BAP7YRHCVDR2DDRTME6LC4.jpg?auth=308c87644fb0c82356106ed20e1b04c7025c102cbdb8003825351aca69e00dff&amp;smart=true&amp;width=420&amp;height=236&amp;quality=85\" media=\"(min-width: 350px)\"></source><source srcset=\"https://www.infobae.com/resizer/v2/SH47BAP7YRHCVDR2DDRTME6LC4.jpg?auth=308c87644fb0c82356106ed20e1b04c7025c102cbdb8003825351aca69e00dff&amp;smart=true&amp;width=350&amp;height=197&amp;quality=85\" media=\"(min-width: 80px)\"></source><img alt=\"Bitcoin, la criptomoneda más popular del mercado, ha sido impulsada por empresarios como Elon Musk y gobiernos como El Salvador, en donde su uso es legal. (Imagen Ilustrativa Infobae)\" src=\"https://www.infobae.com/resizer/v2/SH47BAP7YRHCVDR2DDRTME6LC4.jpg?auth=308c87644fb0c82356106ed20e1b04c7025c102cbdb8003825351aca69e00dff&amp;smart=true&amp;width=350&amp;height=197&amp;quality=85\" /></picture><figcaption>Bitcoin, la criptomoneda más popular del mercado, ha sido impulsada por empresarios como Elon Musk y gobiernos como El Salvador, en donde su uso es legal. (Imagen Ilustrativa Infobae)</figcaption></div><p><b>El bitcoin, la primera criptomoneda lanzada al mercado</b>, fue creado por Satoshi Nakamoto (pseudónimo) en 2008 tras la crisis financiera que afectó al mundo; esta divisa digital tenía como base un ideal libertario y buscaba poner en jaque a las instituciones monetarias y financieras tradicionales.</p><p>Conocido en el mundo de los mercados bajo las siglas BTC, el bitcoin <b> usa la criptografía</b> para garantizar que su <b>gestión sea descentralizada</b>, es decir, que no pueda ser regulado por ninguna institución u organismo bancario, lo que a su vez hace que las criptomonedas sean volátiles.</p><p>A pesar del avance y alcance que ha tenido el Bitcoin y otros activos digitales de gran talla como Ethereum, organismos como <b>el Banco Mundial, el Fondo Monetario Internacional (FMI) y el Banco Interamericano de Desarrollo (BID)</b> aún se muestran dudosos sobre los “pros” de este tipo de criptomonedas.</p><p>Pese al escepticismo, hay quienes han apostado por el bitcoin: El Salvador se convirtió en el primer país en adoptar esta <b>criptodivisa</b> como moneda legal el 9 de junio de 2021 y Honduras Próspera, una zona especial autónoma centroamericana, también ha hecho lo propio.</p><p>El precio de la criptomoneda bitcoin para hoy a las 09:00 horas (UTC) es de <b>96677.23 dólares</b>. Esto quiere decir que la moneda digital tuvo <b>un cambio de 0.48%</b> en las últimas 24 horas, así como un movimiento de -0.34% en la última hora.</p><p>Por su nivel de capitalización, esta moneda digital ocupa la <b>posición #1 entre las más populares.</b></p><p>Este 12 de marzo <b>bitcoin ha logrado un nuevo máximo histórico</b>, superando los valores anteriores y reafirmándose como la criptomoneda más importante en el mercado, acercándose a los <b>73 mil dólares</b>. Este récord se obtuvo en medio de un flujo sin precedentes de inversiones hacia las criptomonedas, un acontecimiento notable para el sector financiero digital.</p><p>El aumento en el valor de bitcoin ocurre en un contexto donde hay un entrante masivo de capital hacia las criptomonedas, lo que indica un <b>creciente interés y confianza de los inversores en estos activos</b>. La subida del precio beneficia no solo a bitcoin sino que también tiene un <b>impacto positivo en el mercado de las criptomonedas</b> en general, favoreciendo una mayor estabilidad y visibilidad, de acuerdo a un análisis de <i>Bloomberg</i>.</p><p>Expertos financiaron este aumento a diferentes factores, como la adopción institucional de las criptomonedas, la búsqueda de alternativas de inversión debido a la incertidumbre económica mundial y la innovación continua en la tecnología blockchain que respalda a bitcoin y otras divisas digitales. Esta combinación de factores ha creado un entorno propicio para el <b>crecimiento continuo</b> en el valor de Bitcoin.</p><p>Para adquirirlas e intercambiarlas se utilizan <b>portales especializados</b>. Su valor varía en función de la oferta, de la demanda y del compromiso de los usuarios, por lo que puede cambiar más rápido que el dinero tradicional, pero mientras más gente esté interesada y quiera comprar determinada divisa, mayor será su precio.</p><div><picture><source srcset=\"https://www.infobae.com/resizer/v2/ZXHPT4FBONAUPCHJO27MXBFMBM.jpg?auth=b9c3a1583ae82d4f894b9bfeee6447749c07471e32f4d67c12d2cb9a83dc9359&amp;smart=true&amp;width=992&amp;height=661&amp;quality=85\" media=\"(min-width: 1000px)\"></source><source srcset=\"https://www.infobae.com/resizer/v2/ZXHPT4FBONAUPCHJO27MXBFMBM.jpg?auth=b9c3a1583ae82d4f894b9bfeee6447749c07471e32f4d67c12d2cb9a83dc9359&amp;smart=true&amp;width=768&amp;height=512&amp;quality=85\" media=\"(min-width: 768px)\"></source><source srcset=\"https://www.infobae.com/resizer/v2/ZXHPT4FBONAUPCHJO27MXBFMBM.jpg?auth=b9c3a1583ae82d4f894b9bfeee6447749c07471e32f4d67c12d2cb9a83dc9359&amp;smart=true&amp;width=577&amp;height=385&amp;quality=85\" media=\"(min-width: 580px)\"></source><source srcset=\"https://www.infobae.com/resizer/v2/ZXHPT4FBONAUPCHJO27MXBFMBM.jpg?auth=b9c3a1583ae82d4f894b9bfeee6447749c07471e32f4d67c12d2cb9a83dc9359&amp;smart=true&amp;width=420&amp;height=280&amp;quality=85\" media=\"(min-width: 350px)\"></source><source srcset=\"https://www.infobae.com/resizer/v2/ZXHPT4FBONAUPCHJO27MXBFMBM.jpg?auth=b9c3a1583ae82d4f894b9bfeee6447749c07471e32f4d67c12d2cb9a83dc9359&amp;smart=true&amp;width=350&amp;height=233&amp;quality=85\" media=\"(min-width: 80px)\"></source><img alt=\"Juan Mayén, director ejecutivo de la firma hondureña TGU Consulting Group, muestra cómo usar un cajero automático de criptomonedas en Tegucigalpa, Honduras. (REUTERS/Fredy Rodriguez)\" src=\"https://www.infobae.com/resizer/v2/ZXHPT4FBONAUPCHJO27MXBFMBM.jpg?auth=b9c3a1583ae82d4f894b9bfeee6447749c07471e32f4d67c12d2cb9a83dc9359&amp;smart=true&amp;width=350&amp;height=233&amp;quality=85\" /></picture><figcaption>Juan Mayén, director ejecutivo de la firma hondureña TGU Consulting Group, muestra cómo usar un cajero automático de criptomonedas en Tegucigalpa, Honduras. (REUTERS/Fredy Rodriguez)</figcaption></div><p>No obstante, quien invierte en este tipo de monedas digitales debe tener muy claro que esta forma <b>trae consigo un elevado riesgo al capital</b>, pues, así como puede haber un incremento, también puede tener inesperadamente un desplome y acabar con los ahorros de sus usuarios.</p><p>Para almacenarlas, los usuarios deben contar con un <b>monedero digital o wallet</b>, que en realidad es un software a través del cual es posible guardar, enviar y hacer transacciones de las criptomonedas. En realidad, este tipo de monederos sólo guarda las claves que marcan la propiedad y el derecho de una persona sobre cierta criptomoneda, por lo que estos códigos son los que en realidad se deben proteger.</p></div>",
  "author": "Armando Montes",
  "favicon": "https://www.infobae.com/pf/resources/favicon/android-chrome-512x512.png?d=2816",
  "source": "infobae.com",
  "published": "2024-11-30T09:17:21Z",
  "ttr": 128,
  "type": "NewsArticle"
},{
  "_id": {
    "$oid": "674bcec8a08a3538e35c3a3f"
  },
  "url": "https://www.criptonoticias.com/comunidad/bitcoin-100000-resumen-noticias-semanal/",
  "title": "Bitcoin frenó en los 100.000 ¿altseason a la vista?: míralo en nuestro resumen de noticias",
  "description": "La empresa de inversiones VanEck elogió las tácticas bitcoiners de Bukele en El Salvador. La estrategia de acumulación de Bitcoin de MicroStrategy es clave, pero ¿es...",
  "links": [
    "https://www.criptonoticias.com/comunidad/bitcoin-100000-resumen-noticias-semanal/"
  ],
  "image": "https://www.criptonoticias.com/wp-content/uploads/2024/11/Copy-of-Thumbnails-2911.png",
  "content": "<div>\n\t\t\t\t\t\t<div><picture>\n<source type=\"image/webp\" srcset=\"https://www.criptonoticias.com/wp-content/uploads/2024/11/Copy-of-Thumbnails-2911-750x375.png.webp\"></source>\n<img src=\"https://www.criptonoticias.com/wp-content/uploads/2024/11/Copy-of-Thumbnails-2911-750x375.png\" alt=\"\" />\n</picture>\n</div>\n\t\t\t\t\t\t<div>\n\t\t\t\t\t\t\t\t<div>\t \n\t\t\t\t\t\t\t\t\t\t<ul>\n\t\t\t\t\t\t\t\t\t<li> \n\t\t\t\t\t\t\t\t\t\t<p>La empresa de inversiones VanEck elogió las tácticas bitcoiners de Bukele en El Salvador.</p>\n\t\t\t\t\t\t\t\t\t</li>\n\t\t\t\t\t\t\t\t\t<li>\n\t\t\t\t\t\t\t\t\t\t<p> La estrategia de acumulación de Bitcoin de MicroStrategy es clave, pero ¿es sostenible?</p>\n\t\t\t\t\t\t\t\t\t</li></ul></div>\n<p>El mercado de Bitcoin se encuentra en un momento crucial con la barrera de los 100.000 dólares a punto de ser superada. Sin embargo, fuertes ventas frenaron su avance, a pesar de las proyecciones alcistas que apuntan a precios aún más altos en el futuro.</p>\n<p>Las expectativas son altas en torno a bitcoin. <strong>La barrera de los 100.000 dólares representa un hito importante</strong>, y su superación podría desencadenar un nuevo rally alcista. Sin embargo, la competencia de las altcoins y la incertidumbre económica global podrían presentar desafíos en el camino.</p>\n<p>Mientras bitcoin lucha por alcanzar nuevos máximos, su dominancia en el mercado de criptomonedas estuvo disminuyendo. Los inversionistas están diversificando sus carteras hacia las altcoins, lo que <strong>podría indicar el inicio de una «<em>altseason</em>«</strong>, un período en el que las criptomonedas como Dogecoin (DOGE), Solana (SOL), entre otras superan en rendimiento a Bitcoin.</p>\n<p>En ese sentido, los próximos días o semanas podrían ser importantes para determinar si bitcoin continúa la senda dominante frente a las altcoins o si, por el contrario, inicia una <em>altseason</em>.</p>\n<p>Mientras tanto, la estrategia de acumulación de bitcoin que implementa <strong>MicroStrategy continúa siendo un factor clave en el mercado</strong>, aunque algunos analistas cuestionan su sostenibilidad a largo plazo.</p>\n<p>De hecho, para los especialistas The Kobeissi Letter, la viabilidad de la estrategia de MicroStrategy dependerá en gran medida de la estabilidad y el crecimiento continuo del mercado de bitcoin. La empresa se ha beneficiado enormemente de los aumentos en el precio de BTC, pero cualquier declive significativo tiene el potencial de poner en peligro su capacidad para manejar su deuda y cumplir con las expectativas de los inversionistas.</p>\n<p>En materia regional destacan las informaciones que esta semana surgieron desde El Salvador, con la empresa de inversiones <strong>VanEck alabando la táctica que el presidente Nayib Bukele</strong> está aplicando con bitcoin.</p>\n<p>Al mismo tiempo, Bukele manifestó su intención de diversificar las reservas salvadoreñas con esfuerzos para revertir una ley que prohíbe la minería de minerales, desde el año 2017. Todo con la idea de <strong>explotar un enorme yacimiento de oro</strong> con el que cuenta El Salvador en su territorio.</p>\n<p>Si te perdiste algunas de las noticias más relevantes de la semana, no te preocupes, aquí te las recopilamos con nuestro menú informativo multimedia.</p>\n<ul>\n<li><a href=\"https://www.criptonoticias.com/mercados/bitcoin-100000dolares-pausa-record-ventas/\" target=\"_blank\">El sueño de bitcoin a 100.000 dólares en pausa por récord de ventas</a></li>\n</ul>\n<ul>\n<li><a href=\"https://www.criptonoticias.com/mercados/por-que-bitcoin-romper-100000-dolares/\" target=\"_blank\">¿Por qué bitcoin no termina de romper los 100.000 dólares?</a></li>\n</ul>\n<ul>\n<li><a href=\"https://www.criptonoticias.com/mercados/despiertan-altcoins-impulso-bitcoin-altseason/\" target=\"_blank\">Despiertan las altcoins tras impulso de bitcoin, ¿se viene una altseason?</a></li>\n</ul>\n<ul>\n<li><a href=\"https://www.criptonoticias.com/mercados/sostenible-estrategia-bitcoin-microstrategy/\" target=\"_blank\">¿Qué tan sostenible es la estrategia con bitcoin de MicroStrategy?</a></li>\n</ul>\n<ul>\n<li><a href=\"https://www.criptonoticias.com/mercados/reserva-microstrategy-400000-bitcoin-compra/\" target=\"_blank\">La reserva de MicroStrategy ya roza los 400.000 bitcoin</a></li>\n</ul>\n<ul>\n<li><a target=\"_blank\" href=\"https://www.criptonoticias.com/mercados/michael-saylor-microstrategy-ganando-usd-500-millones-bitcoin/\">Michael Saylor: en MicroStrategy «estamos ganando USD 500 millones al día» con bitcoin</a></li>\n</ul>\n<ul>\n<li><a href=\"https://www.criptonoticias.com/comunidad/adopcion/3-claves-bitcoin-bukele-vaneck-elsalvador/\" target=\"_blank\">3 claves de que la táctica de Bitcoin de Bukele está funcionando, según VanEck</a></li>\n</ul>\n<ul>\n<li><a href=\"https://www.criptonoticias.com/finanzas/elsalvador-bitcoin-tesoro-oro-nayibbukele/\" target=\"_blank\">El Salvador no solo tiene bitcoin, también un gran tesoro en oro</a></li>\n</ul>\n<ul>\n<li><a href=\"https://www.criptonoticias.com/finanzas/elsalvador-nivel-crediticio-moodys-perspectivas-crecimiento/\" target=\"_blank\">El Salvador alcanza nueva calificación crediticia cuando su tesoro en bitcoin está en alza</a></li>\n</ul>\n<p>A continuación, te condensamos todo el acontecer noticioso de la última semana con <strong>nuestro video recopilatorio</strong>.</p>\n<figure></figure>\n\t\t\t\t\t\t\t\t<p><span>\n\t\t\t\t\t\t\t\t\t\t¿Tienes información clave para nuestros reporteros?\n\t\t\t\t\t\t\t\t\t</span>\n\t\t\t\t\t\t\t\t\t<a target=\"_blank\" href=\"https://www.criptonoticias.com/contacto/\">\n\t\t\t\t\t\t\t\t\t\tPonte en contacto\n\t\t\t\t\t\t\t\t\t</a>\n\t\t\t\t\t\t\t\t</p>\n\t\t\t\t\t\t\t</div>\n\t\t\t\t\t\t\t\t\t\t\t</div>",
  "author": "@CriptoNoticias",
  "favicon": "https://www.criptonoticias.com/wp-content/uploads/2019/04/cropped-criptonoticias-favicon-1-192x192.png",
  "source": "criptonoticias.com",
  "published": "2024-11-30T02:46:34+00:00",
  "ttr": 107,
  "type": "article"
},{
  "_id": {
    "$oid": "674bcec8a08a3538e35c3a40"
  },
  "url": "https://www.cointribune.com/es/el-bitcoin-ha-sido-declarado-muerto-415-veces-pero-ahora-apunta-a-los-132-000-dolares/",
  "title": "El bitcoin ha sido declarado muerto 415 veces, pero ahora apunta a los 132.000 dólares",
  "description": "Sáb 30 Nov 2024 ▪                        3            min de lectura ▪ por            Eddy S.                                Bitcoin, la criptomoneda más famosa del mundo, está a punto de alcanzar la...",
  "links": [
    "https://www.cointribune.com/es/el-bitcoin-ha-sido-declarado-muerto-415-veces-pero-ahora-apunta-a-los-132-000-dolares/"
  ],
  "image": "https://www.cointribune.com/app/uploads/2024/11/IMG_0943.jpeg?nowebp",
  "content": "<p><span>\n                            <span>Sáb 30 Nov 2024 ▪</span>\n                        <span>3</span>\n            <span>min de lectura ▪ por</span>\n            <span>Eddy S.</span>\n                    </span>\n    </p><div>\n        <p>Bitcoin, la criptomoneda más famosa del mundo, está a punto de alcanzar la barrera simbólica de los 100,000 dólares, desafiando así las numerosas predicciones de su muerte. De hecho, en los últimos 14 años, Bitcoin ha sido declarado « muerto » más de 415 veces por diversos medios de comunicación y analistas. A pesar de estas previsiones pesimistas, Bitcoin ha superado recientemente la barrera de los 97,000 dólares, reafirmando su estatus como reserva de valor.</p><div><picture><source sizes=\"(max-width: 1024px) 100vw, 1024px\"></source><img src=\"https://www.cointribune.com/app/uploads/2024/11/IMG_0943-1024x683.jpeg\" srcset=\"https://www.cointribune.com/app/uploads/2024/11/IMG_0943-1024x683.jpeg 1024w, https://www.cointribune.com/app/uploads/2024/11/IMG_0943-300x200.jpeg 300w, https://www.cointribune.com/app/uploads/2024/11/IMG_0943-768x512.jpeg 768w, https://www.cointribune.com/app/uploads/2024/11/IMG_0943.jpeg 1200w\" alt=\"Bitcoin Crypto\" /></picture></div>\n<h2 id=\"h-el-bitcoin-desafia-las-predicciones\">¡El Bitcoin desafía las predicciones!</h2>\n<p>Desde su creación en 2009, Bitcoin <a href=\"https://www.cointribune.com/es/este-detalle-inesperado-que-provoco-la-caida-del-bitcoin/\" target=\"_blank\">ha atravesado numerosas turbulencias</a>, pero siempre ha logrado recuperarse. En octubre de 2010, cuando Bitcoin valía solo 0,11 $, comenzaron a aparecer los primeros anuncios de su muerte. Hoy en día, una inversión de 100 $ en ese momento valdría más de <a href=\"https://bitcoindeaths.com/\" target=\"_blank\">101 millones $</a>. </p>\n<p>Esta resiliencia frente a las críticas y a las fluctuaciones del mercado ha solidificado la reputación del BTC como un activo robusto y duradero. Los analistas están divididos sobre si Bitcoin alcanzará los 100,000 $ antes de fin de año 2024. Algunos prevén que Bitcoin podría experimentar una corrección del 30 % antes de retomar su camino hacia esta marca simbólica.</p>\n<h2 id=\"h-btc-a-132-000-dolares\">¿BTC a 132,000 dólares?</h2>\n<p>Algunos analistas son bastante optimistas y consideran que el BTC <a href=\"https://www.cointribune.com/es/100-000-dolares-hito-o-espejismo-para-el-bitcoin/\" target=\"_blank\">podría superar los 100,000 $</a> en los próximos meses, especialmente si las condiciones del mercado se mantienen favorables. Y un factor clave que podría impulsar a Bitcoin más allá de esos 100,000 $ es el aumento de la oferta monetaria mundial. Según las proyecciones, la oferta monetaria mundial debería alcanzar los 127 billones $ en enero de 2026. </p>\n<p>Históricamente, el bitcoin ha captado aproximadamente el 10 % de la nueva masa monetaria impresa, lo que podría atraer inversiones adicionales de 2 billones $ en el BTC. Jamie Coutts, un analista de criptomonedas, prevé que este aumento de la oferta monetaria podría llevar a Bitcoin a un pico cíclico de más de 132,000 $.</p>\n<p>En resumen, a pesar de las numerosas predicciones de su muerte, Bitcoin sigue desafiando las expectativas y acercándose a los 100,000 dólares. Ya sea antes de que termine el año o en los próximos meses, el <a href=\"https://www.cointribune.com/es/criptomercados/bitcoin-btc-es/\" target=\"_blank\">BTC</a> sigue siendo un jugador principal en el mercado de criptomonedas, atrayendo la atención de inversores de todo el mundo.</p>\n<div><p>¡Maximiza tu experiencia en Cointribune con nuestro programa \"Read to Earn\"! Por cada artículo que leas, gana puntos y accede a recompensas exclusivas. Regístrate ahora y comienza a acumular beneficios.</p><br /></div>\n            <div>\n\t\t<div>\n\t\t\t<div>\n\t\t\t\t<p><img alt=\"Eddy S. avatar\" src=\"https://www.cointribune.com/app/uploads/2024/02/Eddy-1.svg\" />\n\t\t\t\t</p>\n\t\t\t\t\t\t\t\t\t<p><span>Eddy S.</span>\n\t\t\t\t\t\t\t</p></div>\n\t\t\t<ul>\n                    </ul>\n\t\t</div>\n\t\t<div>\n\t\t\t\t\t\t\t<p>El mundo está evolucionando y la adaptación es la mejor arma para sobrevivir en este universo ondulante. Originalmente un community manager de criptomonedas, me interesa todo lo que esté directa o indirectamente relacionado con la blockchain y sus derivados. Para compartir mi experiencia y promover un campo que me apasiona, nada mejor que escribir artículos informativos y relajados.</p>\n\t\t\t\t\t</div>\n\t</div>\n    </div><div>\n            <p>AVISO LEGAL</p>\n            <p>Las ideas y opiniones expresadas en este artículo pertenecen al autor y no deben tomarse como consejo de inversión. Haz tu propia investigación antes de tomar cualquier decisión de inversión.</p>\n        </div>",
  "author": "@senga_eddy",
  "favicon": "https://www.cointribune.com/app/uploads/2020/08/cropped-favicon-1.png",
  "source": "cointribune.com",
  "published": "2024-11-30T15:10:00+01:00",
  "ttr": 102,
  "type": "article"
}]